<?php

return [

    'buttons' => [

        'submit' => [
            'label' => 'Մուտք գործել',
        ],

    ],

    'form' => [

        'email' => [
            'label' => 'Էլ․հասցե',
        ],

        'password' => [
            'hint' => 'Մոռացե՞լ եք գաղտնաբառը',
            'label' => 'Գաղտնաբառ',
        ],

        'remember' => [
            'label' => 'Հիշել ինձ',
        ],

    ],

    'messages' => [
        'failed' => 'Այս տվյալները չեն համապատասխանում ոչ մի օգտատիրոջը։',
        'throttled' => 'Չափից ավել մուտք գործելու փորձ։ Փորձեք :seconds վարկյանից։',
    ],

    'title' => 'Մուտք գործեք ձեր հաշիվ',

];
