<?php

return [

    'buttons' => [

        'submit' => [
            'label' => 'Ուղարկել գաղտնաբառի վերականգնման հղում',
        ],

    ],

    'form' => [

        'email' => [
            'hint'  => 'Վերադառնալ մուտքի էջ',
            'label' => 'Էլ․հասցե',
        ],

    ],

    'messages' => [

        'throttled' => 'Չափից ավել մուտք գործելու փորձ։ Փորձեք :seconds վարկյանից։',

        'passwords' => [
            'sent'      => 'Մենք էլ-փոստով ուղարկել ենք ձեր գաղտնաբառի վերականգնման հղումը:',
            'throttled' => 'Խնդրում ենք սպասել նորից փորձելուց առաջ:',
            'user'      => 'Մենք չենք կարող գտնել տվյալ էլ.հասցեով օգտվող:',
        ],

    ],

    'title' => 'Վերականգնել գաղտնաբառը',

];
