<?php

return [

    'buttons' => [

        'submit' => [
            'label' => 'Վերականգնել գաղտնաբառը',
        ],

    ],

    'form' => [

        'email' => [
            'label' => 'Էլ․հասցե',
        ],

        'password' => [
            'label' => 'Գաղտնաբառ',
        ],

        'passwordConfirmation' => [
            'label' => 'Գաղտնաբառի հաստատում',
        ],

    ],

    'messages' => [

        'passwords' => [
            'throttled' => 'Խնդրում ենք սպասել նորից փորձելուց առաջ:',
            'token'     => 'Գաղտնաբառի վերականգնման այս գաղտնանշանն անվավեր է:',
            'user'      => 'Մենք չենք կարող գտնել տվյալ էլ.հասցեով օգտվող:',
        ],

    ],

    'title' => 'Վերականգնել գաղտնաբառը',

];
